[Balance.Balance_Take a rest AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="vampires")

[Character.CharClass_mone_GD_Lilith AIClassDefinition]
DefaultDisplayName="Lilith"
UBMKilledByMessageString=""

[injured.LilithInjuredDefinition:Behavior_AttributeEffect_1.SkillDefinition_0 SkillDefinition]
SkillName="Conservation of energy"
SkillDescription=""
LockedSkillDetailStr="<Bloqueado>"

[injured.LilithInjuredDefinition:Behavior_AttributeEffect_4.SkillDefinition_1 SkillDefinition]
SkillName=""
SkillDescription="Having support"
LockedSkillDetailStr="<Bloqueado>"

